{
  "products": [
    {
      "id": 1,
      "name": "Gorgeous Steel Car",
      "price": "725.00",
      "status": false
    },
    {
      "id": 2,
      "name": "Licensed Concrete Soap",
      "price": "813.00",
      "status": false
    },
    {
      "id": 3,
      "name": "Practical Fresh Computer",
      "price": "911.00",
      "status": false
    },
    {
      "id": 4,
      "name": "Fantastic Soft Gloves",
      "price": "100",
      "status": true
    }
  ],
  "articles": [
    {
      "id": 1,
      "title": "Human Division Manager",
      "subTitle": "Omnis quod blanditiis id quidem molestiae harum maiores ea.",
      "content": "Excepturi temporibus qui vitae. Quaerat ut ut. Aliquid quia et enim ad officiis. Facere nulla pariatur inventore eveniet saepe velit similique. Corrupti quos sed nemo rerum iure iusto voluptatem.\n \rSunt quas iure. Accusantium ut quasi dignissimos quia beatae provident culpa aut non. Tenetur rerum ea aut magnam enim. Omnis reiciendis ut neque voluptatum.\n \rConsequuntur nihil blanditiis omnis delectus dolorem autem aut ex quis. Animi ullam aliquam rem dolore recusandae ipsam incidunt porro voluptatem. Et aperiam deleniti quod iure sed minus ut.",
      "author": "Boyle",
      "imgURL": "http://placeimg.com/640/480/transport",
      "createAt": "2021-03-26T11:30:56.120Z"
    },
    {
      "id": 2,
      "title": "Senior Markets Designer",
      "subTitle": "Et et possimus est iure laborum provident quaerat ut.\nAsperiores ut doloribus quia excepturi et soluta ullam.\nUllam facere ea ea.\nRepellat omnis qui.\nVoluptatem iusto neque eius.",
      "content": "Quia sed reiciendis nesciunt amet est officiis ipsam. Fuga aut neque. Aut deserunt animi veniam praesentium deserunt sed sit dolorem. Quis in laborum qui sunt qui ut sit eius. Et sequi ut eius. Aut nihil nihil est ex maiores aut.\n \rOmnis quia voluptate. Aliquam ipsa eligendi minus perferendis et velit. Dignissimos magnam aut non eligendi at consequatur quas.\n \rOdit repudiandae repudiandae quia accusantium ab et nulla. Ipsa quo fuga voluptatem accusantium magnam error sapiente. Voluptatem laboriosam vel ut iure tenetur. Et molestias vel.",
      "author": "Kreiger",
      "imgURL": "http://placeimg.com/640/480/people",
      "createAt": "2021-03-26T11:30:56.120Z"
    },
    {
      "id": 3,
      "title": "International Implementation Associate",
      "subTitle": "Nostrum ratione exercitationem est mollitia.\nLaudantium sit quibusdam esse fugit est enim tenetur nisi et.\nVoluptatem quas dicta enim.\nError et corporis adipisci quae reiciendis consectetur voluptate fugit vel.",
      "content": "Sit autem enim suscipit facere itaque ut sit veritatis. Nisi dignissimos nisi sit aliquid soluta et. Nisi distinctio labore sapiente. Sed laborum possimus necessitatibus deleniti et itaque facilis enim. Eaque itaque sed dolores ut et reiciendis. Saepe omnis ut incidunt non voluptates.\n \rIn illum qui est mollitia. Vel aut eaque nesciunt illum. Corrupti a perspiciatis. Omnis reprehenderit illo ea sunt necessitatibus alias commodi. Nulla saepe velit modi excepturi.\n \rDeserunt dolore omnis. Consequatur commodi culpa. Esse necessitatibus est quia non eaque ut non qui. Voluptas non minus fuga velit qui. Necessitatibus est eius accusantium est delectus ratione voluptatem eum et.",
      "author": "Goyette",
      "imgURL": "http://placeimg.com/640/480/fashion",
      "createAt": "2021-03-26T11:30:56.121Z"
    },
    {
      "id": 4,
      "title": "Product Metrics Engineer",
      "subTitle": "Praesentium quia nisi in.\nDignissimos voluptatibus est ut eum sed doloremque deserunt et reprehenderit.\nRerum optio ut eum autem sit.",
      "content": "Molestiae et eligendi et error explicabo. Saepe eos eaque a culpa. Facere vitae quis distinctio. Occaecati ipsum et velit et veniam et.\n \rPerspiciatis fugit omnis cupiditate explicabo aut eligendi voluptatibus doloremque. Optio ab est veniam molestias laudantium temporibus at. Iusto dolores magnam dignissimos. In nulla temporibus esse tempora expedita. Tempora qui qui quaerat enim.\n \rPerspiciatis voluptas maxime accusamus. Recusandae iste rerum eaque ad reiciendis et sit quis. Porro aspernatur rerum autem consectetur consectetur vel eligendi. Perspiciatis est dolorum laborum et enim accusantium. Itaque asperiores sed nam impedit. Soluta qui qui deleniti quisquam nesciunt.",
      "author": "Weber",
      "imgURL": "http://placeimg.com/640/480/sports",
      "createAt": "2021-03-26T11:30:56.121Z"
    },
    {
      "id": 5,
      "title": "Global Implementation Developer",
      "subTitle": "Facilis eos aut laborum reprehenderit velit doloremque id rerum.\nMinus minima quia perferendis distinctio non laudantium ducimus odio aut.\nMaxime eum pariatur enim consequatur sed id.\nUt quia nostrum aut repudiandae ipsum quam.\nQuisquam reprehenderit enim rerum cum rerum sit itaque neque sit.",
      "content": "Molestias quia eius voluptas eaque voluptas. A corrupti dolores id nesciunt dolore eaque et qui qui. Ut ut dolore. Omnis nisi occaecati quia et magnam accusamus.\n \rPerferendis sapiente nostrum eaque quo quo consequatur sapiente ab commodi. Cumque quasi voluptatem. Consequatur cumque sunt quos perferendis quia. Enim et consequatur fuga. Ducimus minus illo vitae consequatur qui et nesciunt earum. Sapiente vitae id dignissimos vel dolor enim omnis deserunt.\n \rTenetur itaque incidunt deleniti at tempora natus deleniti consectetur sunt. Molestiae adipisci exercitationem adipisci cupiditate error illum et. Laboriosam blanditiis et unde molestias.",
      "author": "Kuphal",
      "imgURL": "http://placeimg.com/640/480/nightlife",
      "createAt": "2021-03-26T11:30:56.121Z"
    }
  ]
}